
/* Class = "NSView"; ibExternalAccessibilityDescription = "Objetivo de arrastre de nodo"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Objetivo de arrastre de nodo";

/* Class = "NSTextFieldCell"; title = "Texto informativo"; ObjectID = "100010"; */
"100010.title" = "Texto informativo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Elemento 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menú desplegable Fuentes"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Menú desplegable Fuentes";

/* Class = "NSMenuItem"; title = "En"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "En";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Elemento 2";
